Repository: lingoport-public/Lite
Catalog: resw/Fusion.*.resw
Source language: en
Languages: eo

# OP_1_Header
source: New legendary experiences await you, {{SysProp:FirstName}}
eo: [Ñéŵ ļéĝéñðåŕý éẋþéŕîéñçéš åŵåîţ ýöû, {{ŠýšÞŕöþ:ƑîŕšţÑåɱé}}---------------- П國カ내]

# OP_2_Header
source: Let’s get you registered for warranty coverage
eo: [Ļéţ’š ĝéţ ýöû ŕéĝîšţéŕéð ƒöŕ ŵåŕŕåñţý çöṽéŕåĝé-------------------- П國カ내]

# Home_Explore_Title
source: EXPLORE
eo: [ÉẊÞĻÖŔÉ------- П國カ내]

# Home_Explore_Description
source: Discover your device, features and capabilities.
eo: [Ðîšçöṽéŕ ýöûŕ ðéṽîçé, ƒéåţûŕéš åñð çåþåƀîļîţîéš.--------------------- П國カ내]

# Home_Support_Title
source: SUPPORT
eo: [ŠÛÞÞÖŔŢ------- П國カ내]

# Home_Support_Description
source: Launch {{DNT:SupportAssist}} to keep your PC optimized or to get help.
eo: [Ļåûñçĥ {{ÐÑŢ:ŠûþþöŕţÅššîšţ}} ţö ķééþ ýöûŕ ÞÇ öþţîɱîžéð öŕ ţö ĝéţ ĥéļþ.--------------------- П國カ내]

# OP_Button
source: SKIP
eo: [ŠĶÎÞ- П國カ내]

# EP_Offline_Header
source: YOU'RE OFFLINE
eo: [ÝÖÛ'ŔÉ ÖƑƑĻÎÑÉ------- П國カ내]

# IP_About_Header
source: ABOUT {{DNT:MY ALIENWARE}}
eo: [ÅƁÖÛŢ {{ÐÑŢ:ṀÝ ÅĻÎÉÑŴÅŔÉ}}------------- П國カ내]

# IP_About_3rdParty
source: THIRD PARTY LICENSES
eo: [ŢĤÎŔÐ ÞÅŔŢÝ ĻÎÇÉÑŠÉŠ------------- П國カ내]

# EP_Timeout_Header
source: Sorry, the registration process timed out. Please try again later.
eo: [Šöŕŕý, ţĥé ŕéĝîšţŕåţîöñ þŕöçéšš ţîɱéð öûţ. Þļéåšé ţŕý åĝåîñ ļåţéŕ.------------------- П國カ내]

# EP_Generic_Header
source: SORRY
eo: [ŠÖŔŔÝ--- П國カ내]

# EP_Generic_Button
source: OK
eo: [ÖĶ П]

# IP_About_Button
source: OK
eo: [ÖĶ П]

# SysPanel_ServiceTag
source: SERVICE TAG
eo: [ŠÉŔṼÎÇÉ ŢÅĜ---- П國カ내]

# SysPanel_ServiceTag_Tooltip_Question
source: What is a Service Tag?
eo: [Ŵĥåţ îš å Šéŕṽîçé Ţåĝ?---------- П國カ내]

# SysPanel_ExpressCode
source: EXPRESS SERVICE CODE
eo: [ÉẊÞŔÉŠŠ ŠÉŔṼÎÇÉ ÇÖÐÉ------------- П國カ내]

# SysPanel_ExpressCode_Tooltip_Question
source: What is an Express Service Code?
eo: [Ŵĥåţ îš åñ Éẋþŕéšš Šéŕṽîçé Çöðé?------------ П國カ내]

# SysPanel_Warranty_Menu_Title
source: WARRANTY
eo: [ŴÅŔŔÅÑŢÝ--------- П國カ내]

# SysPanel_Warranty_Valid
source: Your support level is {{SysProp:WarrantyName}} and your warranty expires on {{SysProp:WarrantyEndDate}}.
eo: [Ýöûŕ šûþþöŕţ ļéṽéļ îš {{ŠýšÞŕöþ:ŴåŕŕåñţýÑåɱé}} åñð ýöûŕ ŵåŕŕåñţý éẋþîŕéš öñ {{ŠýšÞŕöþ:ŴåŕŕåñţýÉñðÐåţé}}.------------------------ П國カ내]

# SysPanel_Warranty_Expired
source: Warranty expired.
eo: [Ŵåŕŕåñţý éẋþîŕéð.---------- П國カ내]

# SysPanel_Registration_Completed
source: Your system is registered.
eo: [Ýöûŕ šýšţéɱ îš ŕéĝîšţéŕéð.------------- П國カ내]

# SysPanel_Registration_Incomplete
source: {{Link:SysPanel_Registration_Link}} your system.
eo: [{{Ļîñķ:ŠýšÞåñéļ_Ŕéĝîšţŕåţîöñ_Ļîñķ}} ýöûŕ šýšţéɱ.--------------------- П國カ내]

# SysPanel_Registration_Link
source: Register
eo: [Ŕéĝîšţéŕ--------- П國カ내]

# SysPanel_SysDetails_Menu_Title
source: SYSTEM DETAILS
eo: [ŠÝŠŢÉṀ ÐÉŢÅÎĻŠ------- П國カ내]

# SysPanel_SysDetails_DeviceManuals
source: DEVICE MANUALS
eo: [ÐÉṼÎÇÉ ṀÅÑÛÅĻŠ------- П國カ내]

# SysPanel_Feedback
source: {{Link:SysPanel_Feedback_Link}}
eo: [{{Ļîñķ:ŠýšÞåñéļ_Ƒééðƀåçķ_Ļîñķ}}----------- П國カ내]

# LP_Explore_Banner_Header
source: EXPLORE
eo: [ÉẊÞĻÖŔÉ------- П國カ내]

# LP_Explore_Banner_Subheader
source: GET TO KNOW YOUR DEVICE
eo: [ĜÉŢ ŢÖ ĶÑÖŴ ÝÖÛŔ ÐÉṼÎÇÉ----------- П國カ내]

# LP_Explore_Banner_Description
source: Articles and resource to help you with your {{DNT:Alienware}} experience
eo: [Åŕţîçļéš åñð ŕéšöûŕçé ţö ĥéļþ ýöû ŵîţĥ ýöûŕ {{ÐÑŢ:Åļîéñŵåŕé}} éẋþéŕîéñçé-------------- П國カ내]

# LP_Explore_WindowsAndPersonalization_Title
source: WINDOWS AND PERSONALIZATION
eo: [ŴÎÑÐÖŴŠ ÅÑÐ ÞÉŔŠÖÑÅĻÎŽÅŢÎÖÑ-------------- П國カ내]

# LP_Explore_WindowsAndPersonalization_Description
source: Change wallpaper, colors, passwords and personalize your device.
eo: [Çĥåñĝé ŵåļļþåþéŕ, çöļöŕš, þåššŵöŕðš åñð þéŕšöñåļîžé ýöûŕ ðéṽîçé.------------------ П國カ내]

# LP_Explore_DeviceAndSoftware_Title
source: DEVICE AND SOFTWARE
eo: [ÐÉṼÎÇÉ ÅÑÐ ŠÖƑŢŴÅŔÉ------------ П國カ내]

# LP_Explore_DeviceAndSoftware_Description
source: Explore your system's features, settings and software.
eo: [Éẋþļöŕé ýöûŕ šýšţéɱ'š ƒéåţûŕéš, šéţţîñĝš åñð šöƒţŵåŕé.-------------- П國カ내]

# LP_Explore_WirelessAndAccessories_Title
source: WIRELESS AND ACCESSORIES
eo: [ŴÎŔÉĻÉŠŠ ÅÑÐ ÅÇÇÉŠŠÖŔÎÉŠ------------ П國カ내]

# LP_Explore_WirelessAndAccessories_Description
source: Go wireless, setup a network, add accessories and more.
eo: [Ĝö ŵîŕéļéšš, šéţûþ å ñéţŵöŕķ, åðð åççéššöŕîéš åñð ɱöŕé.--------------- П國カ내]

# LP_Explore_SystemHealth_Title
source: SYSTEM HEALTH
eo: [ŠÝŠŢÉṀ ĤÉÅĻŢĤ------ П國カ내]

# LP_Explore_SystemHealth_Description
source: Stay up to speed, backup files and get the latest drivers.
eo: [Šţåý ûþ ţö šþééð, ƀåçķûþ ƒîļéš åñð ĝéţ ţĥé ļåţéšţ ðŕîṽéŕš.---------------- П國カ내]

# LP_Accessories_Banner_Subheader
source: ACCESSORIES FOR YOUR {{SysProp:LOB}}
eo: [ÅÇÇÉŠŠÖŔÎÉŠ ƑÖŔ ÝÖÛŔ {{ŠýšÞŕöþ:ĻÖƁ}}-------------- П國カ내]

# Home_AWCC_Title
source: {{DNT:ALIENWARE COMMAND CENTER}}
eo: [{{ÐÑŢ:ÅĻÎÉÑŴÅŔÉ ÇÖṀṀÅÑÐ ÇÉÑŢÉŔ}}------------ П國カ내]

# Home_AWCC_Description
source: Transform your {{DNT:Windows}} PC into an enhanced gaming environment.
eo: [Ţŕåñšƒöŕɱ ýöûŕ {{ÐÑŢ:Ŵîñðöŵš}} ÞÇ îñţö åñ éñĥåñçéð ĝåɱîñĝ éñṽîŕöñɱéñţ.--------------------- П國カ내]

# Carousel_Default_Title
source: {{DNT:MY ALIENWARE}}
eo: [{{ÐÑŢ:ṀÝ ÅĻÎÉÑŴÅŔÉ}}------------- П國カ내]

# Carousel_Default_Description
source: This app is a one-stop shop for everything related to your {{DNT:Alienware}}. Get started by learning about your device and engaging with the community.
eo: [Ţĥîš åþþ îš å öñé-šţöþ šĥöþ ƒöŕ éṽéŕýţĥîñĝ ŕéļåţéð ţö ýöûŕ {{ÐÑŢ:Åļîéñŵåŕé}}. Ĝéţ šţåŕţéð ƀý ļéåŕñîñĝ åƀöûţ ýöûŕ ðéṽîçé åñð éñĝåĝîñĝ ŵîţĥ ţĥé çöɱɱûñîţý.-------------------------------------- П國カ내]

# Carousel_Register_Title
source: REGISTER
eo: [ŔÉĜÎŠŢÉŔ--------- П國カ내]

# Carousel_Register_Description
source: Validate your purchase to enable faster diagnostics with enhanced support.
eo: [Ṽåļîðåţé ýöûŕ þûŕçĥåšé ţö éñåƀļé ƒåšţéŕ ðîåĝñöšţîçš ŵîţĥ éñĥåñçéð šûþþöŕţ.--------------- П國カ내]

# Carousel_Register_Button
source: OK
eo: [ÖĶ П]

# Carousel_MobileConnect_Title
source: {{DNT:ALIENWARE MOBILE CONNECT}}
eo: [{{ÐÑŢ:ÅĻÎÉÑŴÅŔÉ ṀÖƁÎĻÉ ÇÖÑÑÉÇŢ}}------------ П國カ내]

# Carousel_MobileConnect_Description
source: Complete PC and smartphone wireless integration. Access calls, texts, notifications and mobile apps, all on your PC screen.
eo: [Çöɱþļéţé ÞÇ åñð šɱåŕţþĥöñé ŵîŕéļéšš îñţéĝŕåţîöñ. Åççéšš çåļļš, ţéẋţš, ñöţîƒîçåţîöñš åñð ɱöƀîļé åþþš, åļļ öñ ýöûŕ ÞÇ šçŕééñ.----------------------------- П國カ내]

# Carousel_MobileConnect_Button
source: CHECK IT OUT
eo: [ÇĤÉÇĶ ÎŢ ÖÛŢ----- П國カ내]

# Carousel_WelcomeBack_Description
source: Hi. This app is a one-stop shop for everything related to your {{DNT:Alienware}}. Take a look around and see what's new.
eo: [Ĥî. Ţĥîš åþþ îš å öñé-šţöþ šĥöþ ƒöŕ éṽéŕýţĥîñĝ ŕéļåţéð ţö ýöûŕ {{ÐÑŢ:Åļîéñŵåŕé}}. Ţåķé å ļööķ åŕöûñð åñð šéé ŵĥåţ'š ñéŵ.----------------------------- П國カ내]

# LP_Article_Banner_Header
source: EXPLORE
eo: [ÉẊÞĻÖŔÉ------- П國カ내]

# LP_Article_BackupRestore
source: Back up and restore your files
eo: [Ɓåçķ ûþ åñð ŕéšţöŕé ýöûŕ ƒîļéš----------------- П國カ내]

# SysPanel_Warranty_Link
source: Learn More
eo: [Ļéåŕñ Ṁöŕé------------- П國カ내]

# Toast_Registration_Reminder
source: <toast launch="action=viewEvent&amp;eventId=1983"> <visual> <binding template="ToastGeneric"> <text>Ready to register?</text> <text>Validate your purchase to enable faster diagnostics with enhanced support.</text> </binding> </visual> <actions> <action friendlyname = "Yes" content="YES" arguments ="myalienware:///Registration" activationType="foreground" /> <action friendlyname = "NotNow" content="NOT NOW" arguments ='{"LaunchType":"None", "Parameter":"Clear"}' activationType="background" /> </actions> </toast>
eo: <toast launch="action=viewEvent&amp;eventId=1983"> <visual> <binding template="ToastGeneric"> <text>[Ŕéåðý ţö ŕéĝîšţéŕ?</text> <text>Ṽåļîðåţé ýöûŕ þûŕçĥåšé ţö éñåƀļé ƒåšţéŕ ðîåĝñöšţîçš ŵîţĥ éñĥåñçéð šûþþöŕţ.]</text> </binding> </visual> <actions> <action friendlyname="Yes" content="YES" arguments="myalienware:///Registration" activationType="foreground" /> <action friendlyname="NotNow" content="NOT NOW" arguments='{" LaunchType":"None", "Parameter":"Clear"}' activationType="background" /> </actions> </toast>

# TnT_AWSupport_Title
source: TIPS & TRICKS: {{DNT:ALIENWARE}} SUPPORT
eo: [ŢÎÞŠ & ŢŔÎÇĶŠ: {{ÐÑŢ:ÅĻÎÉÑŴÅŔÉ}} ŠÛÞÞÖŔŢ----------------- П國カ내]

# TnT_AWSupport_Description
source: Stay tuned for tips, news and helpful information. {{Link:TnT_AWSupport_Link}}
eo: [Šţåý ţûñéð ƒöŕ ţîþš, ñéŵš åñð ĥéļþƒûļ îñƒöŕɱåţîöñ. {{Ļîñķ:ŢñŢ_ÅŴŠûþþöŕţ_Ļîñķ}}---------------- П國カ내]

# TnT_AWSupport_Link
source: Follow us.
eo: [Ƒöļļöŵ ûš.------------- П國カ내]

# TnT_QuickLock_Accessibiltity_Text
source: Quick Lock Icon
eo: [Ǫûîçķ Ļöçķ Îçöñ-------- П國カ내]

# TnT_QuickLock_Title
source: TIPS & TRICKS: QUICK LOCK
eo: [ŢÎÞŠ & ŢŔÎÇĶŠ: ǪÛÎÇĶ ĻÖÇĶ------------- П國カ내]

# TnT_QuickLock_Description
source: In a hurry? Select {{DNT:Windows}} logo key {{image:1}} + L to quickly lock your PC or switch accounts.
eo: [Îñ å ĥûŕŕý? Šéļéçţ {{ÐÑŢ:Ŵîñðöŵš}} ļöĝö ķéý {{îɱåĝé:1}} + Ļ ţö ǫûîçķļý ļöçķ ýöûŕ ÞÇ öŕ šŵîţçĥ åççöûñţš.----------------------- П國カ내]

# TnT_Recycle_Accessibility_Text
source: Trade-in and recycle Icon
eo: [Ţŕåðé-îñ åñð ŕéçýçļé Îçöñ------------- П國カ내]

# TnT_Recycle_Title
source: TIPS & TRICKS: TRADE-IN AND RECYCLE
eo: [ŢÎÞŠ & ŢŔÎÇĶŠ: ŢŔÅÐÉ-ÎÑ ÅÑÐ ŔÉÇÝÇĻÉ-------------- П國カ내]

# TnT_Recycle_Description
source: Earn {{DNT:Dell}} gift cards by trading in your electronics. {{Link:TnT_Recycle_Link}}
eo: [Éåŕñ {{ÐÑŢ:Ðéļļ}} ĝîƒţ çåŕðš ƀý ţŕåðîñĝ îñ ýöûŕ éļéçţŕöñîçš. {{Ļîñķ:ŢñŢ_Ŕéçýçļé_Ļîñķ}}------------------ П國カ내]

# TnT_Recycle_Link
source: View details
eo: [Ṽîéŵ ðéţåîļš----- П國カ내]

# TnT_Emoji_Accessibility_Text
source: Emoji panel Icon
eo: [Éɱöĵî þåñéļ Îçöñ--------- П國カ내]

# TnT_Emoji_Title
source: TIPS & TRICKS: EMOJI PANEL
eo: [ŢÎÞŠ & ŢŔÎÇĶŠ: ÉṀÖĴÎ ÞÅÑÉĻ------------- П國カ내]

# TnT_Emoji_Description
source: Open emoji panel by pressing {{DNT:Windows}} logo key {{image:1}} + period (.) or semicolon (;)
eo: [Öþéñ éɱöĵî þåñéļ ƀý þŕéššîñĝ {{ÐÑŢ:Ŵîñðöŵš}} ļöĝö ķéý {{îɱåĝé:1}} + þéŕîöð (.) öŕ šéɱîçöļöñ (;)--------------------- П國カ내]

# TnT_ViewNotifications_Accessibiltity_Text
source: View notifications Icon
eo: [Ṽîéŵ ñöţîƒîçåţîöñš Îçöñ----------- П國カ내]

# TnT_ViewNotifications_Title
source: TIPS & TRICKS: VIEW NOTIFICATIONS
eo: [ŢÎÞŠ & ŢŔÎÇĶŠ: ṼÎÉŴ ÑÖŢÎƑÎÇÅŢÎÖÑŠ------------ П國カ내]

# TnT_ViewNotifications_Description
source: Select action center on the taskbar to open it. (You can also swipe from the right edge of screen, or press {{DNT:Windows}} logo key {{image:1}} + A.)
eo: [Šéļéçţ åçţîöñ çéñţéŕ öñ ţĥé ţåšķƀåŕ ţö öþéñ îţ. (Ýöû çåñ åļšö šŵîþé ƒŕöɱ ţĥé ŕîĝĥţ éðĝé öƒ šçŕééñ, öŕ þŕéšš {{ÐÑŢ:Ŵîñðöŵš}} ļöĝö ķéý {{îɱåĝé:1}} + Å.)-------------------------------------- П國カ내]

# TnT_BluetoothDevice_Accessibiltity_Text
source: Access {{DNT:bluetooth}} devices Icon
eo: [Åççéšš {{ÐÑŢ:ƀļûéţööţĥ}} ðéṽîçéš Îçöñ--------------- П國カ내]

# TnT_BluetoothDevice_Title
source: TIPS & TRICKS: ACCESS {{DNT:BLUETOOTH}} DEVICES
eo: [ŢÎÞŠ & ŢŔÎÇĶŠ: ÅÇÇÉŠŠ {{ÐÑŢ:ƁĻÛÉŢÖÖŢĤ}} ÐÉṼÎÇÉŠ--------------------- П國カ내]

# TnT_BluetoothDevice_Description
source: To enable bluetooth, on the taskbar, select action center > {{DNT:Bluetooth}}.
eo: [Ţö éñåƀļé ƀļûéţööţĥ, öñ ţĥé ţåšķƀåŕ, šéļéçţ åçţîöñ çéñţéŕ > {{ÐÑŢ:Ɓļûéţööţĥ}}.---------------- П國カ내]

# TnT_DuplicateExtendScreen_Accessibiltity_Text
source: Duplicate or Extend your screen Icon
eo: [Ðûþļîçåţé öŕ Éẋţéñð ýöûŕ šçŕééñ Îçöñ-------------- П國カ내]

# TnT_DuplicateExtendScreen_Title
source: TIPS & TRICKS: DUPLICATE OR EXTEND YOUR SCREEN
eo: [ŢÎÞŠ & ŢŔÎÇĶŠ: ÐÛÞĻÎÇÅŢÉ ÖŔ ÉẊŢÉÑÐ ÝÖÛŔ ŠÇŔÉÉÑ-------------------- П國カ내]

# TnT_DuplicateExtendScreen_Description
source: Choose a presentation display mode by selecting {{DNT:Windows}} logo key {{image:1}} + P
eo: [Çĥööšé å þŕéšéñţåţîöñ ðîšþļåý ɱöðé ƀý šéļéçţîñĝ {{ÐÑŢ:Ŵîñðöŵš}} ļöĝö ķéý {{îɱåĝé:1}} + Þ-------------------- П國カ내]

# LP_Article_GettingStarted
source: Getting started
eo: [Ĝéţţîñĝ šţåŕţéð-------- П國カ내]

# LP_Article_WhatsNew
source: What is new in {{DNT:Windows 10}}
eo: [Ŵĥåţ îš ñéŵ îñ {{ÐÑŢ:Ŵîñðöŵš 10}}------------ П國カ내]

# LP_Article_AnewLookforSettings
source: A new look for settings
eo: [Å ñéŵ ļööķ ƒöŕ šéţţîñĝš----------- П國カ내]

# LP_Article_IncreaseComputerPerformance
source: Increasing computer performance
eo: [Îñçŕéåšîñĝ çöɱþûţéŕ þéŕƒöŕɱåñçé----------- П國カ내]

# LP_Article_KeyboardShortcuts
source: Keyboard shortcuts in {{DNT:Windows}}
eo: [Ķéýƀöåŕð šĥöŕţçûţš îñ {{ÐÑŢ:Ŵîñðöŵš}}--------------- П國カ내]

# LP_Article_MicrosoftAccount
source: What is a {{DNT:Microsoft}} account
eo: [Ŵĥåţ îš å {{ÐÑŢ:Ṁîçŕöšöƒţ}} åççöûñţ-------------- П國カ내]

# LP_Article_CreateModifyPowerPlan
source: Create or modify a power plan
eo: [Çŕéåţé öŕ ɱöðîƒý å þöŵéŕ þļåñ---------------- П國カ내]

# LP_Article_OfficeActivation
source: {{DNT:Microsoft Office}} Activation
eo: [{{ÐÑŢ:Ṁîçŕöšöƒţ Öƒƒîçé}} Åçţîṽåţîöñ-------------- П國カ내]

# LP_Article_DellDigitalDelivery
source: {{DNT:Dell Digital Delivery}}
eo: [{{ÐÑŢ:Ðéļļ Ðîĝîţåļ Ðéļîṽéŕý}}---------------- П國カ내]

# LP_Article_SupportAssist
source: How to Use {{DNT:SupportAssist}}
eo: [Ĥöŵ ţö Ûšé {{ÐÑŢ:ŠûþþöŕţÅššîšţ}}------------ П國カ내]

# LP_Article_BatteryPerf
source: Battery Performance and Charging
eo: [Ɓåţţéŕý Þéŕƒöŕɱåñçé åñð Çĥåŕĝîñĝ------------ П國カ내]

# LP_Article_SwitchTabletModes
source: Switch Tablet and Desktop Modes
eo: [Šŵîţçĥ Ţåƀļéţ åñð Ðéšķţöþ Ṁöðéš----------- П國カ내]

# LP_Article_ConnectWirelessNetwork
source: Connecting to a Wireless Network
eo: [Çöññéçţîñĝ ţö å Ŵîŕéļéšš Ñéţŵöŕķ------------ П國カ내]

# LP_Article_WindowsFirewall
source: {{DNT:Windows}} firewall settings
eo: [{{ÐÑŢ:Ŵîñðöŵš}} ƒîŕéŵåļļ šéţţîñĝš------------ П國カ내]

# LP_Article_SetupWirelessKYBMouse
source: Set up a wireless keyboard or mouse
eo: [Šéţ ûþ å ŵîŕéļéšš ķéýƀöåŕð öŕ ɱöûšé-------------- П國カ내]

# LP_Article_ShareFiles
source: Sharing Files
eo: [Šĥåŕîñĝ Ƒîļéš------ П國カ내]

# LP_Article_TurnWirelessOnOff
source: Turn Wireless On and Off
eo: [Ţûŕñ Ŵîŕéļéšš Öñ åñð Öƒƒ------------ П國カ내]

# LP_Article_ProtectPCMalware
source: Protecting your PC from malware
eo: [Þŕöţéçţîñĝ ýöûŕ ÞÇ ƒŕöɱ ɱåļŵåŕé----------- П國カ내]

# LP_Article_CreateRecoveryMedia
source: Creating your recovery media
eo: [Çŕéåţîñĝ ýöûŕ ŕéçöṽéŕý ɱéðîå--------------- П國カ내]

# LP_Article_McAfeeLiveSafe
source: {{DNT:McAfee LiveSafe}}
eo: [{{ÐÑŢ:ṀçÅƒéé ĻîṽéŠåƒé}}----------- П國カ내]

# LP_Article_DriversDownloads
source: Drivers and Downloads
eo: [Ðŕîṽéŕš åñð Ðöŵñļöåðš--------- П國カ내]

# LP_Article_DellUpdate
source: {{DNT:Dell Update}}
eo: [{{ÐÑŢ:Ðéļļ Ûþðåţé}}------------ П國カ내]

# SysPanel_Warranty_StatusUnknown
source: {{Link:SysPanel_Warranty_StatusUnknown_Link}}
eo: [{{Ļîñķ:ŠýšÞåñéļ_Ŵåŕŕåñţý_ŠţåţûšÛñķñöŵñ_Ļîñķ}}-------------------- П國カ내]

# Carousel_AWArena_Title
source: {{DNT:ALIENWARE ARENA REWARDS}}
eo: [{{ÐÑŢ:ÅĻÎÉÑŴÅŔÉ ÅŔÉÑÅ ŔÉŴÅŔÐŠ}}----------- П國カ내]

# Carousel_AWArena_Description
source: Earn points doing what you love: gaming. Play games, engage with the community, win prizes and gain access to exclusive offers.
eo: [Éåŕñ þöîñţš ðöîñĝ ŵĥåţ ýöû ļöṽé: ĝåɱîñĝ. Þļåý ĝåɱéš, éñĝåĝé ŵîţĥ ţĥé çöɱɱûñîţý, ŵîñ þŕîžéš åñð ĝåîñ åççéšš ţö éẋçļûšîṽé öƒƒéŕš.------------------------------- П國カ내]

# LP_Article_UsingLocationSettings
source: Using Location Settings
eo: [Ûšîñĝ Ļöçåţîöñ Šéţţîñĝš----------- П國カ내]

# LP_Article_ChangeVideoSetting
source: Change Video Settings
eo: [Çĥåñĝé Ṽîðéö Šéţţîñĝš--------- П國カ내]

# EP_Offline_Button
source: OK
eo: [ÖĶ П]

# EP_Timeout_Button
source: CONTINUE TO {{DNT:MY ALIENWARE}}
eo: [ÇÖÑŢÎÑÛÉ ŢÖ {{ÐÑŢ:ṀÝ ÅĻÎÉÑŴÅŔÉ}}------------ П國カ내]

# SysPanel_ExpressCode_Tooltip_Answer
source: The Express Service Code is an all numeric version of the Service Tag that may be used when calling {{DNT:Alienware}} Support.
eo: [Ţĥé Éẋþŕéšš Šéŕṽîçé Çöðé îš åñ åļļ ñûɱéŕîç ṽéŕšîöñ öƒ ţĥé Šéŕṽîçé Ţåĝ ţĥåţ ɱåý ƀé ûšéð ŵĥéñ çåļļîñĝ {{ÐÑŢ:Åļîéñŵåŕé}} Šûþþöŕţ.------------------------------ П國カ내]

# SysPanel_ServiceTag_Tooltip_Answer
source: The Service Tag is a seven character identifier that is unique to your product and is used by {{DNT:Alienware}} Support to provide you product-specific help.
eo: [Ţĥé Šéŕṽîçé Ţåĝ îš å šéṽéñ çĥåŕåçţéŕ îðéñţîƒîéŕ ţĥåţ îš ûñîǫûé ţö ýöûŕ þŕöðûçţ åñð îš ûšéð ƀý {{ÐÑŢ:Åļîéñŵåŕé}} Šûþþöŕţ ţö þŕöṽîðé ýöû þŕöðûçţ-šþéçîƒîç ĥéļþ.---------------------------------------- П國カ내]

# IP_About_Description
source: Stay informed with the latest updates, learn more about your {{DNT:Alienware}} system, and connect to the gaming community.
eo: [Šţåý îñƒöŕɱéð ŵîţĥ ţĥé ļåţéšţ ûþðåţéš, ļéåŕñ ɱöŕé åƀöûţ ýöûŕ {{ÐÑŢ:Åļîéñŵåŕé}} šýšţéɱ, åñð çöññéçţ ţö ţĥé ĝåɱîñĝ çöɱɱûñîţý.----------------------------- П國カ내]

# SysPanel_About_Link
source: ABOUT
eo: [ÅƁÖÛŢ--- П國カ내]

# SysPanel_Feedback_Link
source: FEEDBACK
eo: [ƑÉÉÐƁÅÇĶ--------- П國カ내]

# SysPanel_Warranty_StatusUnknown_Link
source: Check status here
eo: [Çĥéçķ šţåţûš ĥéŕé---------- П國カ내]

# Carousel_WelcomeBack_Title
source: {{DNT:MY ALIENWARE}}
eo: [{{ÐÑŢ:ṀÝ ÅĻÎÉÑŴÅŔÉ}}------------- П國カ내]

# TnT_AWSupport_Icon_Accessibiltity_Text
source: {{DNT:Alienware}} Support Icon
eo: [{{ÐÑŢ:Åļîéñŵåŕé}} Šûþþöŕţ Îçöñ----------------- П國カ내]

# EP_Offline_Subheader
source: PLEASE CONNECT TO THE INTERNET TO VIEW THIS CONTENT
eo: [ÞĻÉÅŠÉ ÇÖÑÑÉÇŢ ŢÖ ŢĤÉ ÎÑŢÉŔÑÉŢ ŢÖ ṼÎÉŴ ŢĤÎŠ ÇÖÑŢÉÑŢ------------- П國カ내]

# Home_Community_Description
source: Connect, share and compete with gamers worldwide.
eo: [Çöññéçţ, šĥåŕé åñð çöɱþéţé ŵîţĥ ĝåɱéŕš ŵöŕļðŵîðé.---------------------- П國カ내]

# Home_Community_Title
source: COMMUNITY
eo: [ÇÖṀṀÛÑÎŢÝ----------- П國カ내]

# Home_Social_Description
source: Connect, share and compete with the gaming community.
eo: [Çöññéçţ, šĥåŕé åñð çöɱþéţé ŵîţĥ ţĥé ĝåɱîñĝ çöɱɱûñîţý.-------------- П國カ내]

# Home_Social_Title
source: SOCIAL
eo: [ŠÖÇÎÅĻ----- П國カ내]

# LP_Social_Arena_Button
source: GO
eo: [ĜÖ П]

# LP_Social_Arena_Description
source: Our Gaming Community nexus where you can find everything {{DNT:Alienware}} & gaming.
eo: [Öûŕ Ĝåɱîñĝ Çöɱɱûñîţý ñéẋûš ŵĥéŕé ýöû çåñ ƒîñð éṽéŕýţĥîñĝ {{ÐÑŢ:Åļîéñŵåŕé}} & ĝåɱîñĝ.------------------ П國カ내]

# LP_Community_Banner_Header
source: COMMUNITY
eo: [ÇÖṀṀÛÑÎŢÝ----------- П國カ내]

# LP_Community_Banner_Subheader
source: JOIN THE CONVERSATION
eo: [ĴÖÎÑ ŢĤÉ ÇÖÑṼÉŔŠÅŢÎÖÑ--------- П國カ내]

# LP_Social_Banner_Header
source: SOCIAL
eo: [ŠÖÇÎÅĻ----- П國カ내]

# LP_Social_Banner_Subheader
source: CONNECT WITH THE COMMUNITY
eo: [ÇÖÑÑÉÇŢ ŴÎŢĤ ŢĤÉ ÇÖṀṀÛÑÎŢÝ------------- П國カ내]

# LP_Social_Discord_Button
source: GO
eo: [ĜÖ П]

# LP_Social_Discord_Description
source: Join the {{DNT:Alienware Discord}} channel for direct access to our community hosts.
eo: [Ĵöîñ ţĥé {{ÐÑŢ:Åļîéñŵåŕé Ðîšçöŕð}} çĥåññéļ ƒöŕ ðîŕéçţ åççéšš ţö öûŕ çöɱɱûñîţý ĥöšţš.------------------ П國カ내]

# LP_Social_Twitch_Button
source: GO
eo: [ĜÖ П]

# LP_Social_Twitch_Description
source: Watch us LIVE on {{DNT:Twitch}} for daily content with partners, events, and our hosts.
eo: [Ŵåţçĥ ûš ĻÎṼÉ öñ {{ÐÑŢ:Ţŵîţçĥ}} ƒöŕ ðåîļý çöñţéñţ ŵîţĥ þåŕţñéŕš, éṽéñţš, åñð öûŕ ĥöšţš.------------------- П國カ내]

# LP_Social_Youtube_Button
source: GO
eo: [ĜÖ П]

# LP_Social_Youtube_Description
source: Watch the {{DNT:Alienware YouTube}} channel for our latest community and product videos.
eo: [Ŵåţçĥ ţĥé {{ÐÑŢ:Åļîéñŵåŕé ÝöûŢûƀé}} çĥåññéļ ƒöŕ öûŕ ļåţéšţ çöɱɱûñîţý åñð þŕöðûçţ ṽîðéöš.------------------- П國カ내]

# LP_Social_Youtube_Button_Accessibility_Text
source: Launch {{DNT:Youtube}}
eo: [Ļåûñçĥ {{ÐÑŢ:Ýöûţûƀé}}---------- П國カ내]

# LP_Social_Twitch_Button_Accessibility_Text
source: Launch {{DNT:Twitch}}
eo: [Ļåûñçĥ {{ÐÑŢ:Ţŵîţçĥ}}--------- П國カ내]

# LP_Social_Discord_Button_Accessibility_Text
source: Launch {{DNT:Discord}}
eo: [Ļåûñçĥ {{ÐÑŢ:Ðîšçöŕð}}---------- П國カ내]

# LP_Social_Arena_Button_Accessibility_Text
source: Launch {{DNT:Arena}}
eo: [Ļåûñçĥ {{ÐÑŢ:Åŕéñå}}------------- П國カ내]

# LP_Social_WeChat_Button_Accessibility_Text
source: Launch {{DNT:WeChat}}
eo: [Ļåûñçĥ {{ÐÑŢ:ŴéÇĥåţ}}--------- П國カ내]

# LP_Social_Weibo_Button_Accessibility_Text
source: Launch {{DNT:Weibo}}
eo: [Ļåûñçĥ {{ÐÑŢ:Ŵéîƀö}}------------- П國カ내]

# LP_Social_AGA_Button_Accessibility_Text
source: Launch {{DNT:AGA}}
eo: [Ļåûñçĥ {{ÐÑŢ:ÅĜÅ}}----------- П國カ내]

# LP_Social_PlayersParadise_Button_Accessibility_Text
source: Launch {{DNT:PlayersParadise}}
eo: [Ļåûñçĥ {{ÐÑŢ:ÞļåýéŕšÞåŕåðîšé}}----------------- П國カ내]

# LP_Social_Youtube_Title_Accessibility_Text
source: {{DNT:Youtube}}
eo: [{{ÐÑŢ:Ýöûţûƀé}}-------- П國カ내]

# LP_Social_Twitch_Title_Accessibility_Text
source: {{DNT:Twitch}}
eo: [{{ÐÑŢ:Ţŵîţçĥ}}------- П國カ내]

# LP_Social_Discord_Title_Accessibility_Text
source: {{DNT:Discord}}
eo: [{{ÐÑŢ:Ðîšçöŕð}}-------- П國カ내]

# LP_Social_Arena_Title_Accessibility_Text
source: {{DNT:Arena}}
eo: [{{ÐÑŢ:Åŕéñå}}------ П國カ내]

# LP_Social_WeChat_Title_Accessibility_Text
source: {{DNT:WeChat}}
eo: [{{ÐÑŢ:ŴéÇĥåţ}}------- П國カ내]

# LP_Social_Weibo_Title_Accessibility_Text
source: {{DNT:Weibo}}
eo: [{{ÐÑŢ:Ŵéîƀö}}------ П國カ내]

# LP_Social_AGA_Title_Accessibility_Text
source: {{DNT:AGA}}
eo: [{{ÐÑŢ:ÅĜÅ}}---- П國カ내]

# LP_Social_PlayersParadise_Title_Accessibility_Text
source: {{DNT:PlayersParadise}}
eo: [{{ÐÑŢ:ÞļåýéŕšÞåŕåðîšé}}----------- П國カ내]

# LP_Accessories_Banner_Header
source: ACCESSORIES
eo: [ÅÇÇÉŠŠÖŔÎÉŠ---- П國カ내]

# Home_AWCC_Automation_Title
source: Launch {{DNT:Alienware Command Center}}
eo: [Ļåûñçĥ {{ÐÑŢ:Åļîéñŵåŕé Çöɱɱåñð Çéñţéŕ}}---------------- П國カ내]

# Home_Accessories_Description
source: Stay connected, protected and powered up for any task.
eo: [Šţåý çöññéçţéð, þŕöţéçţéð åñð þöŵéŕéð ûþ ƒöŕ åñý ţåšķ.-------------- П國カ내]

# TnT_WindowsLogo_Accessibility_Text
source: {{DNT:Windows}} Logo
eo: [{{ÐÑŢ:Ŵîñðöŵš}} Ļöĝö------------- П國カ내]

# SysPanel_Copyright
source: {{DNT:©DELL}}
eo: [{{ÐÑŢ:©ÐÉĻĻ}}------ П國カ내]

# IP_About_Privacy
source: PRIVACY
eo: [ÞŔÎṼÅÇÝ------- П國カ내]

# Home_Accessories_Title
source: ACCESSORIES
eo: [ÅÇÇÉŠŠÖŔÎÉŠ---- П國カ내]

# LP_Explore_WindowsTips_Title
source: {{DNT:Windows Tips}}
eo: [{{ÐÑŢ:Ŵîñðöŵš Ţîþš}}------------- П國カ내]

# SysPanel_About
source: {{Link:SysPanel_About_Link}}
eo: [{{Ļîñķ:ŠýšÞåñéļ_Åƀöûţ_Ļîñķ}}--------------- П國カ내]

# OP_1_Header_NonMSA
source: New legendary experiences await you
eo: [Ñéŵ ļéĝéñðåŕý éẋþéŕîéñçéš åŵåîţ ýöû-------------- П國カ내]

# Home_Social_China_Description
source: Connect with {{DNT:Alienware}} on Social!
eo: [Çöññéçţ ŵîţĥ {{ÐÑŢ:Åļîéñŵåŕé}} öñ Šöçîåļ!----------------- П國カ내]

# LP_Social_AGA_Button
source: GO
eo: [ĜÖ П]

# LP_Social_AGA_Description
source: {{DNT:ALIENWARE}} Esports competition
eo: [{{ÐÑŢ:ÅĻÎÉÑŴÅŔÉ}} Éšþöŕţš çöɱþéţîţîöñ--------------- П國カ내]

# LP_Social_PlayersParadise_Button
source: GO
eo: [ĜÖ П]

# LP_Social_PlayersParadise_Description
source: Find out more ways to play your {{DNT:ALIENWARE}}
eo: [Ƒîñð öûţ ɱöŕé ŵåýš ţö þļåý ýöûŕ {{ÐÑŢ:ÅĻÎÉÑŴÅŔÉ}}---------------------- П國カ내]

# LP_Social_WeChat_Button
source: GO
eo: [ĜÖ П]

# LP_Social_WeChat_Description
source: Find your group on {{DNT:ALIENWARE}} {{DNT:WeChat}}!
eo: [Ƒîñð ýöûŕ ĝŕöûþ öñ {{ÐÑŢ:ÅĻÎÉÑŴÅŔÉ}} {{ÐÑŢ:ŴéÇĥåţ}}!------------- П國カ내]

# LP_Social_Weibo_Button
source: GO
eo: [ĜÖ П]

# LP_Social_Weibo_Description
source: {{DNT:ALIENWARE}} news sharing
eo: [{{ÐÑŢ:ÅĻÎÉÑŴÅŔÉ}} ñéŵš šĥåŕîñĝ----------------- П國カ내]

# LP_Social_China_Banner_Description
source: What’s the experience to be an {{DNT:ALIENWARE}}? Let me tell you: the first hand product information, game review, and {{DNT:ALIENWARE}} services…… Keep in mind, WE’RE GAME!
eo: [Ŵĥåţ’š ţĥé éẋþéŕîéñçé ţö ƀé åñ {{ÐÑŢ:ÅĻÎÉÑŴÅŔÉ}}? Ļéţ ɱé ţéļļ ýöû: ţĥé ƒîŕšţ ĥåñð þŕöðûçţ îñƒöŕɱåţîöñ, ĝåɱé ŕéṽîéŵ, åñð {{ÐÑŢ:ÅĻÎÉÑŴÅŔÉ}} šéŕṽîçéš…… Ķééþ îñ ɱîñð, ŴÉ’ŔÉ ĜÅṀÉ!--------------------------------------------- П國カ내]

# LP_Social_China_Banner_Subheader
source: GAMING SOCIAL
eo: [ĜÅṀÎÑĜ ŠÖÇÎÅĻ------ П國カ내]

# SP_WeChat_Button
source: OK
eo: [ÖĶ П]
